Repository: Negative-Star-Innovators/AgentRedactor
Catalog: AgentRedactor/Strings/*/Resources.resw
Source language: en_us
Languages: az_latn, bg, cs, es, fil, ha_latn, he_il, id_id, it_it, ja, kk, ko, lb, lt, mt, nl, pt, ro_ro, sk, sq, sv_se, ta, uk, vi, zh_tw

# PII_Type_private_phone
source: Phone
az_latn: Telefon
bg: Телефон
cs: Telefon
es: Teléfono
fil: Telepono
ha_latn: Waya
he_il: טלפון
id_id: Telepon
it_it: Telefono
ja: 電話
kk: Телефон
ko: 전화
lb: Telefon
lt: Telefonas
mt: Telefon
nl: Telefoon
pt: Telefone
ro_ro: Telefon
sk: Telefón
sq: Telefon
sv_se: Telefon
ta: தொலைபேசி
uk: Телефон
vi: Điện thoại
zh_tw: 電話

# PII_Type_secret
source: Secret
az_latn: Gizli
bg: Тайна
cs: Tajemství
es: Secreto
fil: Sekreto
ha_latn: Sirrin
he_il: סוד
id_id: Rahasia
it_it: Segreto
ja: 秘密
kk: Құпия
ko: 비밀
lb: Geheimnis
lt: Paslaptis
mt: Sigriet
nl: Geheim
pt: Segredo
sk: Tajomstvo
sq: Sekret
sv_se: Hemlighet
ta: ரகசியம்
uk: Секрет
vi: Bí mật
zh_tw: 機密

# PII_Category_Financial
source: Financial
az_latn: Maliyyə
bg: Финансови
cs: Finanční
es: Financiero
fil: Pinanansyal
ha_latn: Kuɗi
he_il: פיננסי
id_id: Keuangan
it_it: Finanziario
ja: 財務
kk: Қаржылық
ko: 금융
lb: Finanziell
lt: Finansiniai
mt: Finanzjarju
nl: Financieel
pt: Financeiro
ro_ro: Financiare
sk: Finančné
sq: Financiar
sv_se: Finansiell
ta: நிதி
uk: Фінансові
vi: Tài chính
zh_tw: 財務

# PII_Category_Contact
source: Contact & Location
az_latn: Əlaqə & Məkan
bg: Контакт и местоположение
cs: Kontakt a umístění
es: Contacto y ubicación
fil: Contact at Lokasyon
ha_latn: Tuntuɓi & Wuri
he_il: יצירת קשר ומיקום
id_id: Kontak & Lokasi
it_it: Contatto e localizzazione
ja: 連絡先と場所
kk: Байланыс және орналасқан жер
ko: 연락처 및 위치
lb: Kontakt a Plaz
lt: Kontaktai ir vieta
mt: Kuntatt u Lokazzjoni
nl: Contact en locatie
pt: Contacto e localização
ro_ro: Contact și locație
sk: Kontakt a poloha
sq: Kontakt dhe vendndodhje
sv_se: Kontakt och plats
ta: தொடர்பு மற்றும் இடம்
uk: Контакти та розташування
vi: Liên hệ và vị trí
zh_tw: 聯絡與位置

# PII_Category_Personal
source: Personal
az_latn: Şəxsi
bg: Лични
cs: Osobní
ha_latn: Na sirri
he_il: אישי
id_id: Pribadi
it_it: Personale
ja: 個人
kk: Жеке
ko: 개인
lb: Perséinlech
lt: Asmeniniai
mt: Personali
nl: Persoonlijk
pt: Pessoal
ro_ro: Personale
sk: Osobné
sv_se: Personlig
ta: தனிப்பட்ட
uk: Особисті
vi: Cá nhân
zh_tw: 個人

# PII_Category_Digital
source: Digital & Secrets
az_latn: Rəqəmsal və sirlər
bg: Цифрови и тайни
cs: Digitální a tajemství
es: Digital y secretos
fil: Digital at mga Sekreto
ha_latn: Digital & Asirin
he_il: דיגיטלי וסודות
id_id: Digital & Rahasia
it_it: Digitale e segreti
ja: デジタルと秘密
kk: Сандық және құпиялар
ko: 디지털 및 비밀
lb: Digital a Geheimnisser
lt: Skaitmeniniai ir paslaptys
mt: Diġitali u Sigrieti
nl: Digitaal en geheimen
pt: Digital e segredos
ro_ro: Digitale și secrete
sk: Digitálne a tajomstvá
sq: Digjital dhe sekrete
sv_se: Digitalt och hemligheter
ta: டிஜிட்டல் மற்றும் ரகசியங்கள்
uk: Цифрові дані та секрети
vi: Số và bí mật
zh_tw: 數位與機密

# HomePage_Password_Title.Text
source: Password
az_latn: parol
bg: Парола
cs: Heslo
es: Contraseña
ha_latn: Kalmar wucewa
he_il: סיסמה
id_id: Kata sandi
ja: パスワード
kk: Құпия сөз
ko: 암호
lb: Passwuert
lt: Slaptažodis
nl: Wachtwoord
pt: Palavra-passe
ro_ro: Parolă
sk: Heslo
sq: Fjalëkalimi
sv_se: Lösenord
ta: கடவுச்சொல்
uk: Пароль
vi: Mật khẩu
zh_tw: 密碼

# HomePage_RequirePasswordCheck.Content
source: Require password on startup
az_latn: Başlanğıcda parol tələb edin
bg: Изискване на парола при стартиране
cs: Vyžadovat heslo při spuštění
es: Requerir contraseña al iniciar
fil: Kailanganin ang password sa startup
ha_latn: Bukatar kalmar sirri a farawa
he_il: דרוש סיסמה בעת ההפעלה
id_id: Wajibkan kata sandi saat mulai
it_it: Richiedi password all'avvio
ja: 起動時にパスワードを要求
kk: Іске қосу кезінде құпия сөзді талап ету
ko: 시작 시 암호 필요
lb: Passwuert beim Start ufuerderen
lt: Reikalauti slaptažodžio paleidžiant
mt: Titlob password fil-bidu
nl: Wachtwoord vereisen bij opstarten
pt: Exigir palavra-passe ao iniciar
ro_ro: Solicită parola la pornire
sk: Vyžadovať heslo pri spustení
sq: Kërko fjalëkalim gjatë nisjes
sv_se: Kräv lösenord vid uppstart
ta: தொடக்கத்தில் கடவுச்சொல் தேவை
uk: Вимагати пароль під час запуску
vi: Yêu cầu mật khẩu khi khởi động
zh_tw: 啟動時要求輸入密碼

# HomePage_ChangePasswordButton.Content
source: Change password
az_latn: Parolu dəyişdirin
bg: Промяна на паролата
cs: Změnit heslo
es: Cambiar contraseña
fil: Baguhin ang password
ha_latn: Canza kalmar shiga
he_il: שנה סיסמה
id_id: Ubah kata sandi
it_it: Cambia password
ja: パスワードを変更
kk: Құпия сөзді өзгерту
ko: 암호 변경
lb: Passwuert änneren
lt: Keisti slaptažodį
mt: Bdel il-password
nl: Wachtwoord wijzigen
pt: Alterar palavra-passe
ro_ro: Schimbă parola
sk: Zmeniť heslo
sq: Ndrysho fjalëkalimin
sv_se: Byt lösenord
ta: கடவுச்சொல்லை மாற்று
uk: Змінити пароль
vi: Đổi mật khẩu
zh_tw: 變更密碼

# HomePage_Statistics_Title.Text
source: Statistics
az_latn: Statistika
bg: Статистика
cs: Statistiky
es: Estadísticas
fil: Estadistika
ha_latn: Kididdiga
he_il: סטטיסטיקה
id_id: Statistik
it_it: Statistiche
ja: 統計
kk: Статистика
ko: 통계
lb: Statistiken
lt: Statistika
mt: Statistika
nl: Statistieken
pt: Estatísticas
ro_ro: Statistici
sk: Štatistiky
sq: Statistikat
sv_se: Statistik
ta: புள்ளிவிவரங்கள்
uk: Статистика
vi: Thống kê
zh_tw: 統計資料

# HomePage_Statistics_ClearButton.Content
source: Clear
az_latn: Təmiz
bg: Изчистване
cs: Vymazat
es: Borrar
fil: I-clear
ha_latn: Share
he_il: נקה
id_id: Bersihkan
it_it: Cancella
ja: クリア
kk: Таза
ko: 지우기
lb: Eidel
lt: Išvalyti
mt: Ħassar
nl: Wissen
pt: Limpar
ro_ro: Șterge
sk: Vymazať
sq: Pastro
sv_se: Rensa
ta: அழி
uk: Очистити
vi: Xóa
zh_tw: 清除

# Stats_Requests
source: Requests
az_latn: Sorğular
bg: Заявки
cs: Požadavky
es: Solicitudes
fil: Mga Request
ha_latn: Bukatu
he_il: בקשות
id_id: Permintaan
it_it: Richieste
ja: リクエスト
kk: Сұраулар
ko: 요청
lb: Ufroen
lt: Užklausos
mt: Talbiet
nl: Aanvragen
pt: Pedidos
ro_ro: Cereri
sk: Požiadavky
sq: Kërkesat
sv_se: Begäranden
ta: கோரிக்கைகள்
uk: Запити
vi: Yêu cầu
zh_tw: 要求

# Stats_Keywords
source: Keywords
az_latn: Açar sözlər
bg: Ключови думи
cs: Klíčová slova
es: Palabras clave
fil: Mga Keyword
ha_latn: Mahimman kalmomi
he_il: מילות מפתח
id_id: Kata Kunci
it_it: Parole chiave
ja: キーワード
kk: Негізгі сөздер
ko: 키워드
lb: Schlësselwierder
lt: Raktiniai žodžiai
mt: Kelmiet Muftieħa
nl: Trefwoorden
pt: Palavras-chave
ro_ro: Cuvinte cheie
sk: Kľúčové slová
sq: Fjalët kyçe
sv_se: Nyckelord
ta: முக்கியசொற்கள்
uk: Ключові слова
vi: Từ khóa
zh_tw: 關鍵字

# HomePage_SessionRedactions_Title.Text
source: Session Redactions
az_latn: Sessiya redaktələri
bg: Редакции на сесията
cs: Redigace relace
es: Redacciones de la sesión
fil: Mga Session Redaction
ha_latn: Matsalolin Zama
he_il: הסרות הפעלה
id_id: Penyuntingan Sesi
it_it: Redazioni sessione
ja: セッション編集
kk: Сеанс түзетулері
ko: 세션 삭제
lb: Sitzungsschwäerzungen
lt: Sesijos redagavimai
mt: Redazzjonijiet tas-Sessjoni
nl: Sessieredacties
pt: Redações da sessão
ro_ro: Redactări sesiune
sk: Redigovania relácie
sq: Redaktimet e seancës
sv_se: Sessionsredigeringar
ta: அமர்வு மறைப்புகள்
uk: Редагування сеансу
vi: Xóa trong phiên
zh_tw: 工作階段去識別化

# HomePage_SessionRedactions_ClearButton.Content
source: Clear
az_latn: Təmiz
bg: Изчистване
cs: Vymazat
es: Borrar
fil: I-clear
ha_latn: Share
he_il: נקה
id_id: Bersihkan
it_it: Cancella
ja: クリア
kk: Таза
ko: 지우기
lb: Eidel
lt: Išvalyti
mt: Ħassar
nl: Wissen
pt: Limpar
ro_ro: Șterge
sk: Vymazať
sq: Pastro
sv_se: Rensa
ta: அழி
uk: Очистити
vi: Xóa
zh_tw: 清除

# HomePage_SessionRedactions_Description.Text
source: Actual redactions detected in the current session.
az_latn: Cari sessiyada faktiki redaktələr aşkar edildi.
bg: Реални редакции, открити в текущата сесия.
cs: Skutečné redigace zjištěné v aktuální relaci.
es: Redacciones reales detectadas en la sesión actual.
fil: Mga aktwal na redaction na nakita sa kasalukuyang session.
ha_latn: An gano ainihin gyare-gyare a cikin zaman na yanzu.
he_il: הסרות בפועל שזוהו בהפעלה הנוכחית.
id_id: Penyuntingan aktual yang terdeteksi dalam sesi saat ini.
it_it: Redazioni effettive rilevate nella sessione corrente.
ja: 現在のセッションで検出された実際の編集。
kk: Ағымдағы сеанста нақты түзетулер анықталды.
ko: 현재 세션에서 감지된 실제 삭제 항목입니다.
lb: Tatsächlech Schwäerzungen an der aktueller Sitzung entdeckt.
lt: Faktiniai redagavimai, aptikti dabartinėje sesijoje.
mt: Redazzjonijiet reali detettati fis-sessjoni attwali.
nl: Werkelijke redacties gedetecteerd in de huidige sessie.
pt: Redações reais detetadas na sessão atual.
ro_ro: Redactări reale detectate în sesiunea curentă.
sk: Skutočné redigovania zistené v aktuálnej relácii.
sq: Redaktimet aktuale të zbuluara në seancën aktuale.
sv_se: Faktiska redigeringar upptäckta i den aktuella sessionen.
ta: தற்போதைய அமர்வில் கண்டறியப்பட்ட உண்மையான மறைப்புகள்.
uk: Фактичні редагування, виявлені в поточному сеансі.
vi: Các lần xóa thực tế được phát hiện trong phiên hiện tại.
zh_tw: 目前工作階段中偵測到的實際去識別化。

# HomePage_SessionRedactions_Empty
source: No redactions in current session.
az_latn: Cari sessiyada redaktə yoxdur.
bg: Няма редакции в текущата сесия.
cs: V aktuální relaci nejsou žádné redigace.
es: No hay redacciones en la sesión actual.
fil: Walang redaction sa kasalukuyang session.
ha_latn: Babu raguwa a cikin zaman na yanzu.
he_il: אין הסרות בהפעלה הנוכחית.
id_id: Tidak ada penyuntingan dalam sesi saat ini.
it_it: Nessuna redazione nella sessione corrente.
ja: 現在のセッションに編集はありません。
kk: Ағымдағы сеанста түзетулер жоқ.
ko: 현재 세션에 삭제 항목이 없습니다.
lb: Keng Schwäerzungen an der aktueller Sitzung.
lt: Dabartinėje sesijoje redagavimų nėra.
mt: Ebda redazzjoni fis-sessjoni attwali.
nl: Geen redacties in de huidige sessie.
pt: Nenhuma redação na sessão atual.
ro_ro: Nu există redactări în sesiunea curentă.
sk: V aktuálnej relácii nie sú žiadne redigovania.
sq: Asnjë redaktim në seancën aktuale.
sv_se: Inga redigeringar i den aktuella sessionen.
ta: தற்போதைய அமர்வில் மறைப்புகள் இல்லை.
uk: У поточному сеансі немає редагувань.
vi: Không có lần xóa nào trong phiên hiện tại.
zh_tw: 目前工作階段中無去識別化。

# HomePage_Logs_Title.Text
source: Logs
az_latn: Qeydlər
bg: Логове
cs: Logy
es: Registros
fil: Mga Log
he_il: יומנים
id_id: Log
it_it: Log
ja: ログ
kk: Журналдар
ko: 로그
lb: Logfichieren
lt: Žurnalai
nl: Logboeken
pt: Registos
ro_ro: Jurnale
sk: Logy
sq: Regjistrat
sv_se: Loggar
ta: பதிவுகள்
uk: Журнали
vi: Nhật ký
zh_tw: 記錄

# HomePage_Logs_OpenLogButton.Content
source: Open log file
az_latn: Günlük faylını açın
bg: Отваряне на лог файла
cs: Otevřít soubor logu
es: Abrir archivo de registro
fil: Buksan ang log file
ha_latn: Buɗe fayil ɗin log
he_il: פתח קובץ יומן
id_id: Buka file log
it_it: Apri file di log
ja: ログファイルを開く
kk: Журнал файлын ашыңыз
ko: 로그 파일 열기
lb: Logfichier opmaachen
lt: Atidaryti žurnalo failą
mt: Iftaħ il-log file
nl: Logbestand openen
pt: Abrir ficheiro de registo
ro_ro: Deschide fișierul jurnal
sk: Otvoriť súbor logu
sq: Hap skedarin e regjistrave
sv_se: Öppna loggfil
ta: பதிவு கோப்பைத் திற
uk: Відкрити файл журналу
vi: Mở tệp nhật ký
zh_tw: 開啟記錄檔

# HomePage_Logs_OpenFolderButton.Content
source: Open folder
az_latn: Qovluğu açın
bg: Отваряне на папката
cs: Otevřít složku
es: Abrir carpeta
fil: Buksan ang folder
ha_latn: Bude babban fayil
he_il: פתח תיקייה
id_id: Buka folder
it_it: Apri cartella
ja: フォルダーを開く
kk: Қалтаны ашу
ko: 폴더 열기
lb: Dossier opmaachen
lt: Atidaryti aplanką
mt: Iftaħ il-folder
nl: Map openen
pt: Abrir pasta
ro_ro: Deschide folderul
sk: Otvoriť priečinok
sq: Hap dosjen
sv_se: Öppna mapp
ta: கோப்புறையைத் திற
uk: Відкрити папку
vi: Mở thư mục
zh_tw: 開啟資料夾

# HomePage_Logs_ClearButton.Content
source: Clear
az_latn: Təmiz
bg: Изчистване
cs: Vymazat
es: Borrar
fil: I-clear
ha_latn: Share
he_il: נקה
id_id: Bersihkan
it_it: Cancella
ja: クリア
kk: Таза
ko: 지우기
lb: Eidel
lt: Išvalyti
mt: Ħassar
nl: Wissen
pt: Limpar
ro_ro: Șterge
sk: Vymazať
sq: Pastro
sv_se: Rensa
ta: அழி
uk: Очистити
vi: Xóa
zh_tw: 清除

# RegexPage_Title.Text
source: Regex Patterns
az_latn: Regex Nümunələri
bg: Regex шаблони
cs: Regex vzory
es: Patrones de regex
fil: Mga Regex Pattern
ha_latn: Tsarin Regex
he_il: תבניות Regex
id_id: Pola Regex
it_it: Pattern regex
ja: 正規表現パターン
kk: Regex үлгілері
ko: 정규식 패턴
lb: Regex-Muster
lt: Regex šablonai
mt: Mudelli Regex
nl: Regex-patronen
pt: Padrões de regex
ro_ro: Modele Regex
sk: Regex vzory
sq: Modelet Regex
sv_se: Regex-mönster
ta: Regex முறைகள்
uk: Шаблони регулярних виразів
vi: Mẫu Regex
zh_tw: 規則運算式模式

# RegexPage_Placeholder.PlaceholderText
source: Enter regex pattern...
az_latn: Regex modelini daxil edin...
bg: Въведете regex шаблон...
cs: Zadejte regex vzor...
es: Introduzca el patrón de regex...
fil: Ilagay ang regex pattern...
ha_latn: Shigar da tsarin regex...
he_il: הזן תבנית regex...
id_id: Masukkan pola regex...
it_it: Inserisci pattern regex...
ja: 正規表現パターンを入力...
kk: Regex үлгісін енгізіңіз...
ko: 정규식 패턴 입력...
lb: Regex-Muster aginn...
lt: Įveskite regex šabloną...
mt: Daħhal mudell regex...
nl: Voer regex-patroon in...
pt: Introduza o padrão de regex...
ro_ro: Introduceți modelul regex...
sk: Zadajte regex vzor...
sq: Vendos modelin regex...
sv_se: Ange regex-mönster...
ta: Regex முறையை உள்ளிடவும்...
uk: Введіть шаблон регулярного виразу...
vi: Nhập mẫu regex...
zh_tw: 輸入規則運算式模式...

# RegexPage_AddButton.Content
source: Add
az_latn: əlavə et
bg: Добавяне
cs: Přidat
es: Agregar
fil: Idagdag
ha_latn: Ƙara
he_il: הוסף
id_id: Tambah
it_it: Aggiungi
ja: 追加
kk: қосу
ko: 추가
lb: Dobäisetzen
lt: Pridėti
mt: Żid
nl: Toevoegen
pt: Adicionar
ro_ro: Adaugă
sk: Pridať
sq: Shto
sv_se: Lägg till
ta: சேர்
uk: Додати
vi: Thêm
zh_tw: 新增

# RegexPage_RemoveButton.Content
source: Remove
az_latn: Sil
bg: Премахване
cs: Odebrat
es: Eliminar
fil: Alisin
ha_latn: Cire
he_il: הסר
id_id: Hapus
it_it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lb: Ewechhuelen
lt: Pašalinti
mt: Neħħi
nl: Verwijderen
pt: Remover
ro_ro: Elimină
sk: Odstrániť
sq: Hiq
sv_se: Ta bort
ta: அகற்று
uk: Видалити
vi: Xóa
zh_tw: 移除

# KeywordsPage_Title.Text
source: Keywords
az_latn: Açar sözlər
bg: Ключови думи
cs: Klíčová slova
es: Palabras clave
fil: Mga Keyword
ha_latn: Mahimman kalmomi
he_il: מילות מפתח
id_id: Kata Kunci
it_it: Parole chiave
ja: キーワード
kk: Негізгі сөздер
ko: 키워드
lb: Schlësselwierder
lt: Raktiniai žodžiai
mt: Kelmiet Muftieħa
nl: Trefwoorden
pt: Palavras-chave
ro_ro: Cuvinte cheie
sk: Kľúčové slová
sq: Fjalët kyçe
sv_se: Nyckelord
ta: முக்கியசொற்கள்
uk: Ключові слова
vi: Từ khóa
zh_tw: 關鍵字

# KeywordsPage_Placeholder.PlaceholderText
source: Enter keyword...
az_latn: Açar söz daxil edin...
bg: Въведете ключова дума...
cs: Zadejte klíčové slovo...
es: Introduzca la palabra clave...
fil: Ilagay ang keyword...
ha_latn: Shigar da keyword...
he_il: הזן מילת מפתח...
id_id: Masukkan kata kunci...
it_it: Inserisci parola chiave...
ja: キーワードを入力...
kk: Кілт сөзді енгізіңіз...
ko: 키워드 입력...
lb: Schlësselwuert aginn...
lt: Įveskite raktinį žodį...
mt: Daħhal kelma muftieħa...
nl: Voer trefwoord in...
pt: Introduza a palavra-chave...
ro_ro: Introduceți cuvântul cheie...
sk: Zadajte kľúčové slovo...
sq: Vendos fjalën kyçe...
sv_se: Ange nyckelord...
ta: முக்கியசொல்லை உள்ளிடவும்...
uk: Введіть ключове слово...
vi: Nhập từ khóa...
zh_tw: 輸入關鍵字...

# KeywordsPage_CaseSensitiveCheck.Content
source: Case sensitive
az_latn: Hərflərə həssasdır
bg: Чувствителност към регистъра
cs: Rozlišovat velikost písmen
es: Distinguir mayúsculas y minúsculas
ha_latn: Harka m
he_il: רישיות תווים
id_id: Sensitif huruf besar/kecil
it_it: Maiuscole/minuscole sensibili
ja: 大文字小文字を区別
kk: Регистрге сезімтал
ko: 대소문자 구분
lb: Grouss-/Klengschreiwung berécksiichtegen
lt: Skirti didžiąsias ir mažąsias raides
mt: Sensittiv għall-każ
nl: Hoofdlettergevoelig
pt: Diferenciar maiúsculas de minúsculas
ro_ro: Sensibil la majuscule/minuscule
sk: Rozlišovať veľkosť písmen
sq: Ndjeshëm ndaj madhësisë së shkronjave
sv_se: Skiftlägeskänslig
ta: எழுத்துப்பிரிவு உணர்திறன்
uk: Враховувати регістр
vi: Phân biệt chữ hoa/chữ thường
zh_tw: 區分大小寫

# KeywordsPage_AddButton.Content
source: Add
az_latn: əlavə et
bg: Добавяне
cs: Přidat
es: Agregar
fil: Idagdag
ha_latn: Ƙara
he_il: הוסף
id_id: Tambah
it_it: Aggiungi
ja: 追加
kk: қосу
ko: 추가
lb: Dobäisetzen
lt: Pridėti
mt: Żid
nl: Toevoegen
pt: Adicionar
ro_ro: Adaugă
sk: Pridať
sq: Shto
sv_se: Lägg till
ta: சேர்
uk: Додати
vi: Thêm
zh_tw: 新增

# KeywordsPage_RemoveButton.Content
source: Remove
az_latn: Sil
bg: Премахване
cs: Odebrat
es: Eliminar
fil: Alisin
ha_latn: Cire
he_il: הסר
id_id: Hapus
it_it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lb: Ewechhuelen
lt: Pašalinti
mt: Neħħi
nl: Verwijderen
pt: Remover
ro_ro: Elimină
sk: Odstrániť
sq: Hiq
sv_se: Ta bort
ta: அகற்று
uk: Видалити
vi: Xóa
zh_tw: 移除

# Common_Yes
source: Yes
az_latn: Bəli
bg: Да
cs: Ano
es: Sí
fil: Oo
ha_latn: Ee
he_il: כן
id_id: Ya
it_it: Sì
ja: はい
kk: Иә
ko: 예
lb: Jo
lt: Taip
mt: Iva
nl: Ja
pt: Sim
ro_ro: Da
sk: Áno
sq: Po
sv_se: Ja
ta: ஆம்
uk: Так
vi: Có
zh_tw: 是

# Common_No
source: No
az_latn: yox
bg: Не
cs: Ne
fil: Hindi
ha_latn: A'a
he_il: לא
id_id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
lb: Neen
lt: Ne
mt: Le
nl: Nee
pt: Não
ro_ro: Nu
sk: Nie
sq: Jo
sv_se: Nej
ta: இல்லை
uk: Ні
vi: Không
zh_tw: 否

# Keyword_CaseSensitiveSuffix
source: (case-sensitive)
az_latn: (həssas hərf)
bg: (чувствително към регистъра)
cs: (rozlišuje velikost písmen)
es: (distingue mayúsculas y minúsculas)
ha_latn: (mai hankali)
he_il: (רישיות)
id_id: (sensitif huruf besar/kecil)
ja: （大文字小文字を区別）
kk: (регистрді ескеретін)
ko: (대소문자 구분)
lb: (Grouss-/Klengschreiwung)
lt: (skiriamos didžiosios/mažosios raidės)
mt: (sensittiv għall-każ)
nl: (hoofdlettergevoelig)
pt: (sensível a maiúsculas/minúsculas)
ro_ro: (sensibil la majuscule/minuscule)
sk: (rozlišuje veľkosť písmen)
sq: (ndjeshëm ndaj madhësisë së shkronjave)
sv_se: (skiftlägeskänsligt)
ta: (எழுத்துப்பிரிவு உணர்திறன்)
uk: (з урахуванням регістру)
vi: (phân biệt chữ hoa/chữ thường)
zh_tw: （區分大小寫）

# Profile_Unnamed
source: (unnamed)
az_latn: (adsız)
bg: (без име)
cs: (bez názvu)
es: (sin nombre)
fil: (walang pangalan)
ha_latn: (ba a ambaci suna ba)
he_il: (ללא שם)
id_id: (tanpa nama)
it_it: (senza nome)
ja: （未命名）
kk: (аты жоқ)
ko: (이름 없음)
lb: (ouni Numm)
lt: (be pavadinimo)
mt: (bla isem)
nl: (naamloos)
pt: (sem nome)
ro_ro: (fără nume)
sk: (bez názvu)
sq: (pa emër)
sv_se: (namnlös)
ta: (பெயரிடப்படாதது)
uk: (без назви)
vi: (chưa đặt tên)
zh_tw: （未命名）

# Profile_DefaultName
source: Default
az_latn: Defolt
bg: По подразбиране
cs: Výchozí
es: Predeterminado
he_il: ברירת מחדל
it_it: Predefinito
ja: 既定
kk: Әдепкі
ko: 기본값
lb: Standard
lt: Numatytasis
nl: Standaard
pt: Predefinido
ro_ro: Implicit
sk: Predvolené
sq: Parazgjedhur
sv_se: Standard
ta: இயல்புநிலை
uk: За замовчуванням
vi: Mặc định
zh_tw: 預設

# Profile_NewName
source: New Profile
az_latn: Yeni Profil
bg: Нов профил
cs: Nový profil
es: Nuevo perfil
fil: Bagong Profile
ha_latn: Sabuwar Fayil
he_il: פרופיל חדש
id_id: Profil Baru
it_it: Nuovo profilo
ja: 新しいプロファイル
kk: Жаңа профиль
ko: 새 프로필
lb: Neie Profil
lt: Naujas profilis
mt: Profil Ġdid
nl: Nieuw profiel
pt: Novo perfil
ro_ro: Profil nou
sk: Nový profil
sq: Profil i ri
sv_se: Ny profil
ta: புதிய சுயவிவரம்
uk: Новий профіль
vi: Hồ sơ mới
zh_tw: 新增設定檔

# SettingsPage_Title.Text
source: Settings
az_latn: Parametrlər
bg: Настройки
cs: Nastavení
es: Configuración
ha_latn: Saituna
he_il: הגדרות
id_id: Pengaturan
it_it: Impostazioni
ja: 設定
kk: Параметрлер
ko: 설정
lb: Astellungen
lt: Nustatymai
nl: Instellingen
pt: Definições
ro_ro: Setări
sk: Nastavenia
sq: Cilësimet
sv_se: Inställningar
ta: அமைப்புகள்
uk: Налаштування
vi: Cài đặt
zh_tw: 設定

# SettingsPage_BackButton.Content
source: Back
az_latn: Geri
bg: Назад
cs: Zpět
es: Atrás
fil: Bumalik
ha_latn: Baya
he_il: חזור
id_id: Kembali
it_it: Indietro
ja: 戻る
kk: Артқа
ko: 뒤로
lb: Zréck
lt: Atgal
mt: Lura
nl: Terug
pt: Voltar
ro_ro: Înapoi
sk: Späť
sq: Prapa
sv_se: Tillbaka
ta: பின்
uk: Назад
vi: Quay lại
zh_tw: 返回

# SettingsPage_StartOnBoot_Header.Header
source: Start on Windows boot
az_latn: Windows açılışında başlayın
bg: Стартиране с Windows
cs: Spustit při startu Windows
es: Iniciar con el arranque de Windows
fil: Simulan sa Windows boot
ha_latn: Fara a kan Windows boot
he_il: הפעל עם ההפעלה של Windows
id_id: Mulai saat boot Windows
it_it: Avvia all'accensione di Windows
ja: Windows 起動時に開始
kk: Windows жүктелуінен бастаңыз
ko: Windows 시작 시 실행
lb: Mat Windows starten
lt: Paleisti su Windows
mt: Ibda mal-bidu ta' Windows
nl: Starten met Windows
pt: Iniciar com o Windows
ro_ro: Pornește la pornirea Windows
sk: Spustiť so štartom Windows
sq: Nis me Windows
sv_se: Starta med Windows
ta: Windows தொடக்கத்தில் தொடங்கு
uk: Запускати під час завантаження Windows
vi: Khởi động cùng Windows
zh_tw: 開機時啟動

# SettingsPage_MasterPassword_Header.Header
source: Master Password
az_latn: Master Parol
bg: Главна парола
cs: Hlavní heslo
es: Contraseña maestra
ha_latn: Babbar kalmar sirri
he_il: סיסמת מנהל
id_id: Kata Sandi Utama
it_it: Password principale
ja: マスター パスワード
kk: Негізгі құпия сөз
ko: 마스터 암호
lb: Haaptpasswuert
lt: Pagrindinis slaptažodis
mt: Password Prinċipali
nl: Hoofdwachtwoord
pt: Palavra-passe mestra
ro_ro: Parolă principală
sk: Hlavné heslo
sq: Fjalëkalimi kryesor
sv_se: Huvudlösenord
ta: முதன்மை கடவுச்சொல்
uk: Головний пароль
vi: Mật khẩu chính
zh_tw: 主密碼

# SettingsPage_ChangePasswordButton.Content
source: Change Master Password
az_latn: Master Şifrəni dəyişdirin
bg: Промяна на главната парола
cs: Změnit hlavní heslo
es: Cambiar contraseña maestra
fil: Baguhin ang Master Password
ha_latn: Canza Kalmar wucewa ta Jagora
he_il: שנה סיסמת מנהל
id_id: Ubah Kata Sandi Utama
it_it: Cambia password principale
ja: マスター パスワードを変更
kk: Негізгі құпия сөзді өзгерту
ko: 마스터 암호 변경
lb: Haaptpasswuert änneren
lt: Keisti pagrindinį slaptažodį
mt: Bdel il-Password Prinċipali
nl: Hoofdwachtwoord wijzigen
pt: Alterar palavra-passe mestra
ro_ro: Schimbă parola principală
sk: Zmeniť hlavné heslo
sq: Ndrysho fjalëkalimin kryesor
sv_se: Byt huvudlösenord
ta: முதன்மை கடவுச்சொல்லை மாற்று
uk: Змінити головний пароль
vi: Đổi mật khẩu chính
zh_tw: 變更主密碼

# SettingsPage_SaveButton.Content
source: Save Settings
az_latn: Parametrləri yadda saxlayın
bg: Запазване на настройките
cs: Uložit nastavení
es: Guardar configuración
fil: I-save ang Settings
ha_latn: Ajiye Saituna
he_il: שמור הגדרות
id_id: Simpan Pengaturan
it_it: Salva impostazioni
ja: 設定を保存
kk: Параметрлерді сақтау
ko: 설정 저장
lb: Astellungen späicheren
lt: Išsaugoti nustatymus
mt: Żomm l-Settings
nl: Instellingen opslaan
pt: Guardar definições
ro_ro: Salvează setările
sk: Uložiť nastavenia
sq: Ruaj cilësimet
sv_se: Spara inställningar
ta: அமைப்புகளைச் சேமி
uk: Зберегти налаштування
vi: Lưu cài đặt
zh_tw: 儲存設定

# SettingsPage_Language_Header.Header
source: Language
az_latn: Dil
bg: Език
cs: Jazyk
es: Idioma
fil: Wika
ha_latn: Harshe
he_il: שפה
id_id: Bahasa
it_it: Lingua
ja: 言語
kk: Тіл
ko: 언어
lb: Sprooch
lt: Kalba
mt: Lingwa
nl: Taal
pt: Idioma
ro_ro: Limbă
sk: Jazyk
sq: Gjuha
sv_se: Språk
ta: மொழி
uk: Мова
vi: Ngôn ngữ
zh_tw: 語言

# SettingsPage_Language_SystemDefault
source: System default
az_latn: Sistem standartı
bg: Системна по подразбиране
cs: Výchozí nastavení systému
es: Predeterminado del sistema
ha_latn: Tsohuwar tsarin
he_il: ברירת מחדל של המערכת
id_id: Default sistem
it_it: Predefinito di sistema
ja: システム既定
kk: Жүйе әдепкі
ko: 시스템 기본값
lb: Systemstandard
lt: Sistemos numatytoji
mt: Default tas-sistema
nl: Systeemstandaard
pt: Predefinição do sistema
ro_ro: Implicit sistem
sk: Predvolené systémom
sq: Parazgjedhja e sistemit
sv_se: Systemstandard
ta: கணினி இயல்புநிலை
uk: Системна за замовчуванням
vi: Mặc định hệ thống
zh_tw: 系統預設

# SettingsPage_Language_English
source: English
az_latn: İngilis dili
bg: Английски
cs: Angličtina
es: Inglés
fil: Ingles
ha_latn: Turanci
he_il: אנגלית
id_id: Bahasa Inggris
it_it: Inglese
ja: 英語
kk: Ағылшын
ko: 영어
lb: Englesch
lt: Anglų
mt: Ingliż
nl: Engels
pt: Inglês
ro_ro: Engleză
sk: Angličtina
sq: Anglisht
sv_se: Engelska
ta: ஆங்கிலம்
uk: Англійська
vi: Tiếng Anh
zh_tw: 英文
